#!/usr/bin/env python
# coding: utf-8

# In[20]:


print("7-Eleven สองพี่น้อง")
print("----------------------")
print("TAX#0107542000011(VAT Included)")
print("----------------------")      
print("Vat Code 04834 POS#E07650000201548")
print("----------------------")      
print("ใบเสร็จรับเงิน/ใบกำกับภาษีอย่างย่อ")
print("----------------------")
print("s-กาแฟเย็น",1,14.00,"THB",1*14,"THB")
print("----------------------")
print("UHTไทยเดนมาร์ก",1,13.00,"THB",1*13,"THB")
print("----------------------")
print("ครีมนีเวียเมนไวท์อล",1,15.00,"THB,1*15,THB")
print("----------------------")
print("ยอดสุทธิ 3 ชิ้น",14.00+13.00+15.00,"THB")       
print("Total",14.00+13.00+15.00,"THB")
print("เงินสด/เงินทอน 50.00 8.00")   
print("ศูนย์ลูกค้าสัมพันธ์ ตจว.1800-226671(โทรฟรี)*")
print("----------------------------------------------------------------")


# In[ ]:





# In[ ]:




